[
  {
      "phrase": "El vacío es el espacio para la creatividad.",
      "author": "Bruce Lee, Tao of Jeet Kune Do"
  },
  {
      "phrase": "Absorbe lo que es útil, dispensa lo que no es necesario y añade lo que es específicamente tuyo.",
      "author": "Bruce Lee, entrevista a Black Belt Magazine, 1964"
  },
  {
      "phrase": "Sé como el agua, amigo mío.",
      "author": "Concepto chino de wu we, Bruce Lee"
  },
  {
      "phrase": "El conocimiento viene de la experiencia, no de la autoridad.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "La vida es como el agua corriente, siempre en movimiento.",
      "author": "Bruce Lee, halmma.com"
  },
  {
      "phrase": "No te preocupes por lo que otros puedan pensar. Solo preocúpate por lo que tú piensas de ti mismo.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "El miedo es el peor enemigo.",
      "author": "Bruce Lee, El Universo de las Frases"
  },
  {
      "phrase": "La simplicidad es la clave de la genialidad.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "El verdadero conocimiento viene de la experiencia.",
      "author": "Bruce Lee, wikipedia"
  },
  {
      "phrase": "Si siempre pones límites a todo lo que haces, tanto física como mentalmente, entonces esos límites se trasladarán a tu vida.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "Desarrolla tu cuerpo, tu mente y tu espíritu.",
      "author": "Bruce Lee, psicologiaymente"
  },
  {
      "phrase": "La vida es muy corta para ser pequeña.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "No te conformes con lo que necesitas; lucha por lo que mereces.",
      "author": "Bruce Lee, businessinsider"
  },
  {
      "phrase": "El camino del puño interceptor no tiene camino.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "La expresión más alta de la fuerza es no necesitar usarla.",
      "author": "Bruce Lee, El Universo de las Frases"
  },
  {
      "phrase": "La adversidad es necesaria para el crecimiento.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "El miedo es solo una ilusión.",
      "author": "Bruce Lee, wikipedia"
  },
  {
      "phrase": "La mejor pelea es la que no se pelea.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "El vacío no es nada; es el espacio para todo.",
      "author": "Bruce Lee, psicologiaymente"
  },
  {
      "phrase": "La vida es un viaje, no un destino.",
      "author": "Bruce Lee"
  },
  {
      "phrase": "Sé como el agua, amigo mío.",
      "author": "Bruce Lee, Enter the Dragon"
  },	
{
      "phrase": "Esperar que la vida te trate bien por ser buena persona, es como esperar que un tigre no te ataque por ser vegetariano.",
      "author": "Atribuida a Bruce Lee, frase popular"
  }	
]